Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Milan
ar: ميلانو
ca: Milà
cs: Milán
da: Milano
de: Mailand
el: Μιλάνο
es: Milán
fi: Milano
he: מילאנו
hi: मिलान
hr: Milano
hu: Milánó
it: Milano
ja: ミラノ
ko: 밀라노
nb: Milano
nl: Milaan
pl: Mediolan
pt_br: Milão
pt_pt: Milão
ro: Milano
ru: Милан
sk: Miláno
sv: Milano
th: มิลาน
tr: Milano
uk: Мілан
vi: Milano
zh_hans: 米兰
zh_hant: 米蘭

source: Minneapolis
ar: مينيابوليس
el: Μινεάπολη
es: Mineápolis
he: מיניאפוליס
hi: मिनियापोलिस
ja: ミネアポリス
ko: 미니애폴리스
ru: Миннеаполис
th: มินนีแอโพลิส
uk: Міннеаполіс
zh_hans: 明尼阿波利斯
zh_hant: 明尼亞波利斯

source: Mixes alphabets
ar: يمزج الأبجديات
ca: Barreja alfabets
cs: Míchá abecedy
da: Blander alfabeter
de: Mischt Alphabete
el: Αναμειγνύει αλφάβητα
es: Mezcla alfabetos
fi: Sekoittaa aakkostoja
fr: Mélange d’alphabets
he: מערבב אלפביתים
hi: लिपियाँ मिलाता है
hr: Miješa pisma
hu: Keveri az ábécéket
id: Mencampur alfabet
it: Mescola alfabeti
ja: 複数のアルファベットが混在
ko: 문자 체계 혼용
ms: Mencampurkan abjad
nb: Blander alfabeter
nl: Mengt alfabetten
pl: Miesza alfabety
pt_br: Mistura alfabetos
pt_pt: Mistura alfabetos
ro: Amestecă alfabete
ru: Смешивает алфавиты
sk: Mieša abecedy
sv: Blandar alfabet
th: ผสมชุดตัวอักษร
tr: Alfabeleri karıştırır
uk: Змішує алфавіти
vi: Trộn lẫn bảng chữ cái
zh_hans: 混用字母表
zh_hant: 混用字母系統

source: Mono
ar: أحادي
el: Μονόχρωμο
he: מונו
hi: मोनो
ja: モノ
ko: 모노
ru: Моно
th: โมโน
tr: Tek renk
uk: Моно
vi: Đơn sắc
zh_hans: 单色
zh_hant: 單色

source: Monterrey
ar: مونتيري
el: Μοντερέι
he: מונטריי
hi: मोंटेरी
ja: モンテレイ
ko: 몬테레이
ru: Монтеррей
th: มอนเตร์เรย์
uk: Монтеррей
zh_hans: 蒙特雷
zh_hant: 蒙特雷

source: Montréal
ar: مونتريال
ca: Mont-real
de: Montreal
el: Μόντρεαλ
es: Montreal
fi: Montreal
he: מונטריאול
hi: मॉन्ट्रियल
ja: モントリオール
ko: 몬트리올
nl: Montreal
pl: Montreal
pt_br: Montreal
pt_pt: Montreal
ru: Монреаль
th: มอนทรีออล
uk: Монреаль
zh_hans: 蒙特利尔
zh_hant: 蒙特婁

source: More
ar: المزيد
ca: Més
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: עוד
hi: और
hr: Više
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Еще
sk: Viac
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: Multi-scan
ar: المسح المتعدد
ca: Escaneig múltiple
cs: Hromadné skenování
da: Multiscanning
de: Mehrfach-Scan
el: Πολλαπλή σάρωση
es: Escaneo múltiple
fi: Moniskannaus
fr: Scan multiple
he: סריקה מרובה
hi: मल्टी-स्कैन
hr: Višestruko skeniranje
hu: Többes beolvasás
id: Multi-pindai
it: Scansione multipla
ja: 連続スキャン
ko: 다중 스캔
ms: Imbas berbilang
nb: Flerskanning
pl: Wiele skanów
pt_br: Escaneamento Múltiplo
pt_pt: Leitura múltipla
ro: Scanare multiplă
ru: Мультисканирование
sk: Hromadné skenovanie
sv: Multiskanning
th: สแกนหลายรายการ
tr: Çoklu tarama
uk: Мультисканування
vi: Quét nhiều mã
zh_hans: 连续扫描
zh_hant: 連續掃描

source: Mumbai
ar: مومباي
ca: Bombai
cs: Bombaj
el: Βομβάη
es: Bombay
fr: Bombay
he: מומבאי
hi: मुंबई
ja: ムンバイ
ko: 뭄바이
pl: Mumbaj
ru: Мумбаи
sk: Bombaj
th: มุมไบ
uk: Мумбаї
zh_hans: 孟买
zh_hant: 孟買

source: Munich
ar: ميونخ
ca: Munic
cs: Mnichov
da: München
de: München
el: Μόναχο
es: Múnich
fi: München
he: מינכן
hi: म्यूनिख
hr: München
hu: München
id: München
it: Monaco di Baviera
ja: ミュンヘン
ko: 뮌헨
nb: München
nl: München
pl: Monachium
pt_br: Munique
pt_pt: Munique
ro: München
ru: Мюнхен
sk: Mníchov
sv: München
th: มิวนิก
tr: Münih
uk: Мюнхен
zh_hans: 慕尼黑
zh_hant: 慕尼黑

source: My Styles
ar: أنماطي
ca: Els meus estils
cs: Moje styly
da: Mine stile
de: Meine Stile
el: Τα στιλ μου
es: Mis estilos
fi: Omat tyylit
fr: Mes styles
he: הסגנונות שלי
hi: मेरी स्टाइल
hr: Moji stilovi
hu: Saját stílusok
id: Gaya Saya
it: I miei stili
ja: マイスタイル
ko: 나의 스타일
ms: Gaya Saya
nb: Mine stiler
nl: Mijn stijlen
pl: Moje style
pt_br: Meus Estilos
pt_pt: Os meus estilos
ro: Stilurile mele
ru: Мои стили
sk: Moje štýly
sv: Mina stilar
th: สไตล์ของฉัน
tr: Stillerim
uk: Мої стилі
vi: Kiểu của tôi
zh_hans: 我的样式
zh_hant: 我的樣式

source: Málaga
ar: مالقة
ca: Màlaga
el: Μάλαγα
fr: Malaga
he: מלגה
hi: मालागा
ja: マラガ
ko: 말라가
ru: Малага
th: มาลากา
uk: Малага
zh_hans: 马拉加
zh_hant: 馬拉加

source: Mérida
ar: ميريدا
el: Μέριδα
he: מרידה
hi: मेरिडा
ja: メリダ
ko: 메리다
ru: Мерида
th: เมรีดา
uk: Меріда
zh_hans: 梅里达
zh_hant: 梅里達

source: Nairobi
ar: نيروبي
el: Ναϊρόμπι
he: ניירובי
hi: नैरोबी
ja: ナイロビ
ko: 나이로비
pt_br: Nairóbi
ru: Найроби
th: ไนโรบี
uk: Найробі
zh_hans: 内罗毕
zh_hant: 奈洛比

source: Name
ar: الاسم
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sv: Namn
th: ชื่อ
tr: Ad
uk: Ім’я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name (optional)
ar: الاسم (اختياري)
ca: Nom (opcional)
cs: Jméno (volitelné)
da: Navn (valgfrit)
el: Όνομα (προαιρετικό)
es: Nombre (opcional)
fi: Nimi (valinnainen)
fr: Nom (facultatif)
he: שם (אופציונלי)
hi: नाम (वैकल्पिक)
hr: Ime (neobavezno)
hu: Név (nem kötelező)
id: Nama (opsional)
it: Nome (facoltativo)
ja: 名前（オプション）
ko: 이름(선택 사항)
ms: Nama (pilihan)
nb: Navn (valgfritt)
nl: Naam (optioneel)
pl: Nazwa (opcjonalnie)
pt_br: Nome (opcional)
pt_pt: Nome (opcional)
ro: Nume (opțional)
ru: Имя (необязательно)
sk: Meno (voliteľné)
sv: Namn (valfritt)
th: ชื่อ (ไม่บังคับ)
tr: Ad (isteğe bağlı)
uk: Ім’я (необов’язково)
vi: Tên (tùy chọn)
zh_hans: 名称（可选）
zh_hant: 名稱（選填）

source: Nashville
ar: ناشفيل
el: Νάσβιλ
he: נאשוויל
hi: नैशविल
ja: ナッシュビル
ko: 내슈빌
ru: Нашвилл
th: แนชวิลล์
uk: Нашвілл
zh_hans: 纳什维尔
zh_hant: 納許維爾

source: Network
ar: الشبكة
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
fi: Verkko
fr: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
ko: 네트워크
ms: Rangkaian
nb: Nettverk
nl: Netwerk
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Network name
ar: اسم الشبكة
ca: Nom de la xarxa
cs: Název sítě
da: Netværksnavn
de: Netzwerkname
el: Όνομα δικτύου
es: Nombre de la red
fi: Verkon nimi
fr: Nom du réseau
he: שם הרשת
hi: नेटवर्क का नाम
hr: Naziv mreže
hu: Hálózat neve
id: Nama jaringan
it: Nome della rete
ja: ネットワーク名
ko: 네트워크 이름
ms: Nama rangkaian
nb: Nettverksnavn
nl: Netwerknaam
pl: Nazwa sieci
pt_br: Nome da rede
pt_pt: Nome da rede
ro: Numele rețelei
ru: Имя сети
sk: Názov siete
sv: Nätverksnamn
th: ชื่อเครือข่าย
tr: Ağ adı
uk: Назва мережі
vi: Tên mạng
zh_hans: 网络名称
zh_hant: 網路名稱

source: Network names are 32 characters at most.
ar: لا تتجاوز أسماء الشبكات 32 حرفًا.
ca: Els noms de xarxa tenen com a màxim 32 caràcters.
cs: Název sítě může mít nejvýš 32 znaků.
da: Netværksnavne må højst være på 32 tegn.
de: Netzwerknamen haben höchstens 32 Zeichen.
el: Τα ονόματα δικτύων έχουν έως 32 χαρακτήρες.
es: Los nombres de red tienen 32 caracteres como máximo.
fi: Verkon nimessä voi olla enintään 32 merkkiä.
fr: Les noms de réseau comptent 32 caractères au maximum.
he: שמות רשת מוגבלים ל־32 תווים לכל היותר.
hi: नेटवर्क का नाम अधिकतम 32 कैरेक्टर का हो सकता है।
hr: Nazivi mreža imaju najviše 32 znaka.
hu: A hálózatnevek legfeljebb 32 karakteresek lehetnek.
id: Nama jaringan maksimal 32 karakter.
it: I nomi di rete hanno al massimo 32 caratteri.
ja: ネットワーク名は最大32文字です。
ko: 네트워크 이름은 최대 32자입니다.
ms: Nama rangkaian paling banyak 32 aksara.
nb: Nettverksnavn kan ha maks 32 tegn.
nl: Netwerknamen hebben maximaal 32 tekens.
pl: Nazwa sieci może mieć maksymalnie 32 znaki.
pt_br: Os nomes de rede têm no máximo 32 caracteres.
pt_pt: Os nomes de rede têm no máximo 32 caracteres.
ro: Numele rețelelor au cel mult 32 de caractere.
ru: Имя сети может содержать не более 32 символов.
sk: Názvy sietí majú najviac 32 znakov.
sv: Nätverksnamn får vara högst 32 tecken.
th: ชื่อเครือข่ายยาวได้สูงสุด 32 อักขระ
tr: Ağ adları en fazla 32 karakterdir.
uk: Назва мережі може містити не більше 32 символів.
vi: Tên mạng tối đa 32 ký tự.
zh_hans: 网络名称最多 32 个字符。
zh_hant: 網路名稱最多 32 個字元。

source: New Code
ar: رمز جديد
ca: Codi nou
cs: Nový kód
da: Ny kode
de: Neuer Code
el: Νέος κωδικός
es: Nuevo código
fi: Uusi koodi
fr: Nouveau code
he: קוד חדש
hi: नया कोड
hr: Novi kôd
hu: Új kód
id: Kode Baru
it: Nuovo codice
ja: 新規コード
ko: 새로운 코드
ms: Kod Baharu
nb: Ny kode
nl: Nieuwe code
pl: Nowy kod
pt_br: Novo Código
pt_pt: Novo código
ro: Cod nou
ru: Новый код
sk: Nový kód
sv: Ny kod
th: โค้ดใหม่
tr: Yeni Kod
uk: Новий код
vi: Mã mới
zh_hans: 新建码
zh_hant: 新增條碼

source: New Orleans
ar: نيو أورلينز
ca: Nova Orleans
el: Νέα Ορλεάνη
es: Nueva Orleans
fr: La Nouvelle-Orléans
he: ניו אורלינס
hi: न्यू ऑर्लियंस
ja: ニューオーリンズ
ko: 뉴올리언스
pl: Nowy Orlean
pt_br: Nova Orleans
pt_pt: Nova Orleães
ru: Новый Орлеан
th: นิวออร์ลีนส์
uk: Новий Орлеан
zh_hans: 新奥尔良
zh_hant: 紐奧良

source: New York
ar: نيويورك
ca: Nova York
el: Νέα Υόρκη
es: Nueva York
he: ניו יורק
hi: न्यूयॉर्क
ja: ニューヨーク
ko: 뉴욕
pl: Nowy Jork
pt_br: Nova York
pt_pt: Nova Iorque
ru: Нью-Йорк
th: นิวยอร์ก
uk: Нью-Йорк
zh_hans: 纽约
zh_hant: 紐約

source: New email
ar: بريد إلكتروني جديد
ca: Correu nou
cs: Nový e‑mail
da: Ny e-mail
de: Neue E-Mail
el: Νέο email
es: Correo nuevo
fi: Uusi sähköposti
fr: Nouvel e-mail
he: דוא״ל חדש
hi: नया ईमेल
hr: Nova e-poruka
hu: Új e-mail
id: Email baru
it: Nuova email
ja: 新規メール
ko: 새로운 이메일
ms: E-mel baharu
nb: Ny e-post
nl: Nieuwe e-mail
pl: Nowy e‑mail
pt_br: Novo e-mail
pt_pt: Novo e-mail
ro: E-mail nou
ru: Новое письмо
sk: Nový e-mail
sv: Nytt mejl
th: อีเมลใหม่
tr: Yeni e-posta
uk: Новий лист
vi: Email mới
zh_hans: 新邮件
zh_hant: 新郵件

source: New message
ar: رسالة جديدة
ca: Missatge nou
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Mensaje nuevo
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: Nova poruka
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ja: 新規メッセージ
ko: 새로운 메시지
ms: Mesej baharu
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sv: Nytt meddelande
th: ข้อความใหม่
tr: Yeni mesaj
uk: Нове повідомлення
vi: Tin nhắn mới
zh_hans: 新信息
zh_hant: 新訊息

source: New scans aren’t saved. You can turn this on in Settings.
ar: لا يتم حفظ عمليات المسح الجديدة. يمكنك تشغيل ذلك في الإعدادات.
ca: Els escaneigs nous no es desen. Pots activar-ho a Configuració.
cs: Nová skenování se neukládají. Zapnout to můžete v Nastavení.
da: Nye scanninger gemmes ikke. Du kan slå det til i Indstillinger.
de: Neue Scans werden nicht gesichert. Du kannst dies in den Einstellungen aktivieren.
el: Οι νέες σαρώσεις δεν αποθηκεύονται. Μπορείτε να το ενεργοποιήσετε στις Ρυθμίσεις.
es: Los escaneos nuevos no se guardan. Puedes activarlo en Ajustes.
fi: Uusia skannauksia ei tallenneta. Voit laittaa tämän päälle Asetuksissa.
fr: Les nouveaux scans ne sont pas enregistrés. Vous pouvez l’activer dans Réglages.
he: סריקות חדשות לא נשמרות. אפשר להפעיל זאת ב״הגדרות״.
hi: नए स्कैन सहेजे नहीं जाते। आप इसे सेटिंग्ज़ में चालू कर सकते हैं।
hr: Nova skeniranja ne spremaju se. To možete uključiti u Postavkama.
hu: Az új beolvasások nem mentődnek. Ezt a Beállításokban kapcsolhatja be.
id: Pindaian baru tidak disimpan. Anda dapat menyalakannya di Pengaturan.
it: Le nuove scansioni non vengono salvate. Puoi attivare questa opzione in Impostazioni.
ja: 新しいスキャンは保存されません。設定でオンにできます。
ko: 새 스캔은 저장되지 않습니다. 설정에서 켤 수 있습니다.
ms: Imbasan baharu tidak disimpan. Anda boleh mengaktifkannya dalam Seting.
nb: Nye skanninger lagres ikke. Du kan slå dette på i Innstillinger.
nl: Nieuwe scans worden niet bewaard. Je kunt dit inschakelen bij Instellingen.
pl: Nowe skany nie są zachowywane. Możesz to włączyć w Ustawieniach.
pt_br: Novos escaneamentos não são salvos. Você pode ativar isso em Ajustes.
pt_pt: As novas leituras não são guardadas. Pode ativar isto em Definições.
ro: Scanările noi nu sunt salvate. Puteți activa această opțiune în Configurări.
ru: Новые сканирования не сохраняются. Это можно включить в Настройках.
sk: Nové skeny sa neukladajú. Môžete to zapnúť v Nastaveniach.
sv: Nya skanningar sparas inte. Du kan aktivera detta i Inställningar.
th: การสแกนใหม่จะไม่ถูกบันทึก คุณสามารถเปิดได้ในการตั้งค่า
tr: Yeni taramalar kaydedilmez. Bunu Ayarlar’dan açabilirsiniz.
uk: Нові сканування не зберігаються. Це можна ввімкнути в Параметрах.
vi: Lượt quét mới sẽ không được lưu. Bạn có thể bật tính năng này trong Cài đặt.
zh_hans: 新的扫描不会被存储。你可以在设置中打开此功能。
zh_hant: 新的掃描不會儲存。你可以在「設定」中開啟此功能。

source: Newark
ar: نيوارك
el: Νιούαρκ
he: ניוארק
hi: नेवार्क
ja: ニューアーク
ko: 뉴어크
ru: Ньюарк
th: นวร์ก
uk: Ньюарк
zh_hans: 纽瓦克
zh_hant: 紐華克

source: Nice
ar: نيس
ca: Niça
de: Nizza
el: Νίκαια
es: Niza
fi: Nizza
he: ניס
hi: नीस
hr: Nica
hu: Nizza
it: Nizza
ja: ニース
ko: 니스
pl: Nicea
ro: Nisa
ru: Ницца
th: นีซ
uk: Ніцца
zh_hans: 尼斯
zh_hant: 尼斯

source: No Codes Yet
ar: لا توجد رموز بعد
ca: Encara no hi ha codis
cs: Zatím žádné kódy
da: Ingen koder endnu
de: Noch keine Codes
el: Κανένας κωδικός ακόμα
es: Aún no hay códigos
fi: Ei vielä koodeja
fr: Aucun code pour l’instant
he: עדיין אין קודים
hi: अभी तक कोई कोड नहीं
hr: Još nema kodova
hu: Még nincsenek kódok
id: Belum Ada Kode
it: Ancora nessun codice
ja: コードはまだありません
ko: 코드 없음
ms: Belum Ada Kod
nb: Ingen koder ennå
nl: Nog geen codes
pl: Brak kodów
pt_br: Nenhum Código Ainda
pt_pt: Ainda sem códigos
ro: Niciun cod încă
ru: Кодов пока нет
sk: Zatiaľ žiadne kódy
sv: Inga koder än
th: ยังไม่มีโค้ด
tr: Henüz Kod Yok
uk: Кодів поки немає
vi: Chưa có mã nào
zh_hans: 尚无码
zh_hant: 尚無條碼

source: No Matches
ar: لا توجد نتائج مطابقة
ca: Cap coincidència
cs: Žádné shody
da: Ingen resultater
de: Keine Treffer
el: Καμία αντιστοιχία
es: Sin coincidencias
fi: Ei osumia
fr: Aucun résultat
he: אין התאמות
hi: कोई मेल नहीं मिला
hr: Nema podudaranja
hu: Nincs találat
id: Tidak Ada yang Cocok
it: Nessuna corrispondenza
ja: 一致する項目はありません
ko: 일치 항목 없음
ms: Tiada Padanan
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum Resultado
pt_pt: Sem resultados
ro: Nicio potrivire
ru: Нет совпадений
sk: Žiadne zhody
sv: Inga träffar
th: ไม่มีรายการที่ตรงกัน
tr: Eşleşme Yok
uk: Немає збігів
vi: Không có kết quả khớp
zh_hans: 无匹配项
zh_hant: 沒有符合項目

source: No Pinned Codes
ar: لا توجد رموز مثبّتة
ca: No hi ha codis fixats
cs: Žádné připnuté kódy
da: Ingen fastgjorte koder
de: Keine angehefteten Codes
el: Κανένας καρφιτσωμένος κωδικός
es: No hay códigos fijados
fi: Ei kiinnitettyjä koodeja
fr: Aucun code épinglé
he: אין קודים מוצמדים
hi: कोई पिन किया गया कोड नहीं
hr: Nema prikvačenih kodova
hu: Nincsenek kitűzött kódok
id: Tidak Ada Kode yang Disematkan
it: Nessun codice fissato
ja: ピンで固定したコードはありません
ko: 고정된 코드 없음
ms: Tiada Kod Dipin
nb: Ingen festede koder
nl: Geen vastgezette codes
pl: Brak przypiętych kodów
pt_br: Nenhum Código Fixado
pt_pt: Sem códigos fixados
ro: Niciun cod fixat
ru: Нет закрепленных кодов
sk: Žiadne pripnuté kódy
sv: Inga fästa koder
th: ไม่มีโค้ดที่ปักหมุด
tr: Sabitlenmiş Kod Yok
uk: Немає закріплених кодів
vi: Không có mã được ghim
zh_hans: 没有置顶的码
zh_hant: 沒有釘選的條碼

source: No QR code or barcode found in this image.
ar: لم يتم العثور على رمز QR أو رمز شريطي في هذه الصورة.
ca: No s’ha trobat cap codi QR ni de barres en aquesta imatge.
cs: V tomto obrázku nebyl nalezen QR kód ani čárový kód.
da: Der blev ikke fundet nogen QR-kode eller stregkode i dette billede.
de: In diesem Bild wurde kein QR-Code oder Barcode gefunden.
el: Δεν βρέθηκε κωδικός QR ή γραμμωτός κωδικός σε αυτήν την εικόνα.
es: No se encontró ningún código QR ni de barras en esta imagen.
fi: Tästä kuvasta ei löytynyt QR- tai viivakoodia.
fr: Aucun code QR ni code-barres trouvé dans cette image.
he: לא נמצא קוד QR או ברקוד בתמונה זו.
hi: इस इमेज में कोई QR कोड या बारकोड नहीं मिला।
hr: Na ovoj slici nije pronađen QR kôd ni crtični kôd.
hu: Ezen a képen nem található QR-kód vagy vonalkód.
id: Tidak ditemukan kode QR atau barcode di gambar ini.
it: Nessun codice QR o a barre trovato in questa immagine.
ja: この画像にQRコードやバーコードは見つかりませんでした。
ko: 이 이미지에서 QR 코드나 바코드를 찾을 수 없습니다.
ms: Tiada kod QR atau kod bar ditemui dalam imej ini.
nb: Fant ingen QR-kode eller strekkode i dette bildet.
nl: Geen QR-code of barcode gevonden in deze afbeelding.
pl: Na tym obrazku nie znaleziono kodu QR ani kodu kreskowego.
pt_br: Nenhum código QR ou de barras encontrado nesta imagem.
pt_pt: Não foi encontrado nenhum código QR ou de barras nesta imagem.
ro: Nu s-a găsit niciun cod QR sau cod de bare în această imagine.
ru: На этом изображении не найден QR-код или штрихкод.
sk: Na tomto obrázku sa nenašiel žiadny QR kód ani čiarový kód.
sv: Ingen QR-kod eller streckkod hittades i den här bilden.
th: ไม่พบ QR โค้ดหรือบาร์โค้ดในภาพนี้
tr: Bu görüntüde QR kod veya barkod bulunamadı.
uk: На цьому зображенні не знайдено QR-коду чи штрихкоду.
vi: Không tìm thấy mã QR hoặc mã vạch trong hình ảnh này.
zh_hans: 此图像中未找到 QR 码或条形码。
zh_hant: 在此影像中找不到 QR 碼或條碼。

source: No Scans Yet
ar: لا توجد عمليات مسح بعد
ca: Encara no hi ha escaneigs
cs: Zatím žádná skenování
da: Ingen scanninger endnu
de: Noch keine Scans
el: Καμία σάρωση ακόμα
es: Aún no hay escaneos
fi: Ei vielä skannauksia
fr: Aucun scan pour l’instant
he: עדיין אין סריקות
hi: अभी तक कोई स्कैन नहीं
hr: Još nema skeniranja
hu: Még nincsenek beolvasások
id: Belum Ada Pindaian
it: Ancora nessuna scansione
ja: スキャンはまだありません
ko: 스캔 없음
ms: Belum Ada Imbasan
nb: Ingen skanninger ennå
nl: Nog geen scans
pl: Brak skanów
pt_br: Nenhum Escaneamento Ainda
pt_pt: Ainda sem leituras
ro: Nicio scanare încă
ru: Сканирований пока нет
sk: Zatiaľ žiadne skeny
sv: Inga skanningar än
th: ยังไม่มีการสแกน
tr: Henüz Tarama Yok
uk: Сканувань поки немає
vi: Chưa có lượt quét nào
zh_hans: 尚无扫描记录
zh_hant: 尚無掃描

source: No account
ar: بلا حساب
ca: Sense compte
cs: Bez účtu
da: Ingen konto
de: Kein Konto
el: Χωρίς λογαριασμό
es: Sin cuenta
fi: Ei tiliä
fr: Aucun compte
he: ללא חשבון
hi: कोई अकाउंट नहीं
hr: Bez računa
hu: Nincs fiók
id: Tanpa akun
it: Nessun account
ja: アカウント不要
ko: 계정 없음
ms: Tiada akaun
nb: Ingen konto
nl: Geen account
pl: Bez konta
pt_br: Sem conta
pt_pt: Sem conta
ro: Fără cont
ru: Без учетной записи
sk: Bez účtu
sv: Inget konto
th: ไม่ต้องมีบัญชี
tr: Hesap yok
uk: Без облікового запису
vi: Không cần tài khoản
zh_hans: 无需账户
zh_hant: 不需帳號

source: No code found in that image
ar: لم يتم العثور على رمز في هذه الصورة
ca: No s’ha trobat cap codi en aquesta imatge
cs: V obrázku nebyl nalezen žádný kód
da: Der blev ikke fundet nogen kode i billedet
de: Kein Code in diesem Bild gefunden
el: Δεν βρέθηκε κωδικός σε αυτήν την εικόνα
es: No se encontró ningún código en esa imagen
fi: Kuvasta ei löytynyt koodia
fr: Aucun code trouvé dans cette image
he: לא נמצא קוד בתמונה הזו
hi: उस इमेज में कोई कोड नहीं मिला
hr: Na toj slici nije pronađen kôd
hu: Nem található kód a képen
id: Tidak ditemukan kode di gambar tersebut
it: Nessun codice trovato nell’immagine
ja: その画像にコードは見つかりませんでした
ko: 해당 이미지에서 코드를 찾을 수 없음
ms: Tiada kod ditemui dalam imej itu
nb: Fant ingen kode i bildet
nl: Geen code gevonden in die afbeelding
pl: Na tym obrazku nie znaleziono kodu
pt_br: Nenhum código encontrado nessa imagem
pt_pt: Não foi encontrado nenhum código nessa imagem
ro: Nu s-a găsit niciun cod în imagine
ru: На этом изображении не найден код
sk: Na obrázku sa nenašiel žiadny kód
sv: Ingen kod hittades i bilden
th: ไม่พบโค้ดในภาพนั้น
tr: Bu görüntüde kod bulunamadı
uk: На цьому зображенні не знайдено коду
vi: Không tìm thấy mã trong hình ảnh đó
zh_hans: 该图像中未找到码
zh_hant: 在該影像中找不到條碼

source: No code nearby?
ar: لا يوجد رمز بالقرب منك؟
ca: No tens cap codi a mà?
cs: Nemáte po ruce kód?
da: Ingen kode i nærheden?
de: Kein Code zur Hand?
el: Δεν έχετε κωδικό κοντά σας;
es: ¿No tienes un código a la mano?
fi: Ei koodia lähellä?
fr: Pas de code à portée de main ?
he: אין קוד בסביבה?
hi: आसपास कोई कोड नहीं है?
hr: Nemate kôd pri ruci?
hu: Nincs kéznél kód?
id: Tidak ada kode di dekat Anda?
it: Nessun codice a portata di mano?
ja: 手元にコードがありませんか？
ko: 주변에 코드가 없습니까?
ms: Tiada kod berdekatan?
nb: Ingen kode i nærheten?
nl: Geen code bij de hand?
pl: Brak kodu pod ręką?
pt_br: Sem um código por perto?
pt_pt: Não tem um código à mão?
ro: Nu aveți un cod la îndemână?
ru: Нет кода под рукой?
sk: Nemáte po ruke kód?
sv: Ingen kod i närheten?
th: ไม่มีโค้ดอยู่ใกล้ๆ ใช่ไหม
tr: Yakında kod yok mu?
uk: Немає коду під рукою?
vi: Không có mã nào gần bạn?
zh_hans: 身边没有码？
zh_hant: 附近沒有條碼？

source: No match in the open product databases
ar: لا توجد نتيجة مطابقة في قواعد بيانات المنتجات المفتوحة
ca: Cap coincidència a les bases de dades obertes de productes
cs: V otevřených databázích produktů nic nenalezeno
da: Intet resultat i de åbne produktdatabaser
de: Kein Treffer in den offenen Produktdatenbanken
el: Καμία αντιστοιχία στις ανοιχτές βάσεις δεδομένων προϊόντων
es: Sin coincidencias en las bases de datos abiertas de productos
fi: Ei osumia avoimissa tuotetietokannoissa
fr: Aucun résultat dans les bases de données ouvertes de produits
he: אין התאמה במאגרי המוצרים הפתוחים
hi: खुले प्रोडक्ट डेटाबेस में कोई मेल नहीं मिला
hr: Nema podudaranja u otvorenim bazama podataka proizvoda
hu: Nincs találat a nyílt termékadatbázisokban
id: Tidak ada yang cocok di database produk terbuka
it: Nessuna corrispondenza nei database aperti dei prodotti
ja: オープンな商品データベースに一致するものはありません
ko: 공개 제품 데이터베이스에 일치 항목 없음
ms: Tiada padanan dalam pangkalan data produk terbuka
nb: Ingen treff i de åpne produktdatabasene
nl: Geen resultaat in de open productdatabases
pl: Brak wyników w otwartych bazach produktów
pt_br: Nenhum resultado nos bancos de dados abertos de produtos
pt_pt: Sem resultados nas bases de dados abertas de produtos
ro: Nicio potrivire în bazele de date deschise de produse
ru: Нет совпадений в открытых базах данных товаров
sk: Žiadna zhoda v otvorených databázach produktov
sv: Ingen träff i de öppna produktdatabaserna
th: ไม่พบข้อมูลที่ตรงกันในฐานข้อมูลสินค้าแบบเปิด
tr: Açık ürün veri tabanlarında eşleşme yok
uk: Немає збігів у відкритих базах даних товарів
vi: Không có kết quả khớp trong cơ sở dữ liệu sản phẩm mở
zh_hans: 开放产品数据库中无匹配项
zh_hant: 開放商品資料庫中沒有符合項目

source: No password needed
ar: لا حاجة إلى كلمة سر
ca: No cal contrasenya
cs: Heslo není potřeba
da: Ingen adgangskode nødvendig
de: Kein Passwort nötig
el: Δεν χρειάζεται συνθηματικό
es: No necesita contraseña
fi: Ei salasanaa
fr: Aucun mot de passe requis
he: אין צורך בסיסמה
hi: पासवर्ड की ज़रूरत नहीं
hr: Lozinka nije potrebna
hu: Nem kell jelszó
id: Tidak perlu kata sandi
it: Nessuna password richiesta
ja: パスワード不要
ko: 암호 필요 없음
ms: Tidak perlu kata laluan
nb: Krever ikke passord
nl: Geen wachtwoord nodig
pl: Hasło niepotrzebne
pt_br: Sem senha
pt_pt: Sem palavra-passe
ro: Nu este necesară o parolă
ru: Пароль не нужен
sk: Heslo netreba
sv: Inget lösenord behövs
th: ไม่ต้องใช้รหัสผ่าน
tr: Parola gerekmez
uk: Пароль не потрібен
vi: Không cần mật khẩu
zh_hans: 无需密码
zh_hant: 不需要密碼

source: No redirects
ar: لا عمليات إعادة توجيه
ca: Sense redireccions
cs: Bez přesměrování
da: Ingen omdirigeringer
de: Keine Weiterleitungen
el: Χωρίς ανακατευθύνσεις
es: Sin redirecciones
fi: Ei uudelleenohjauksia
fr: Aucune redirection
he: אין הפניות
hi: कोई रीडायरेक्ट नहीं
hr: Bez preusmjeravanja
hu: Nincs átirányítás
id: Tanpa pengalihan
it: Nessun reindirizzamento
ja: リダイレクトなし
ko: 리디렉션 없음
ms: Tiada ubah hala
nb: Ingen omdirigeringer
nl: Geen omleidingen
pl: Bez przekierowań
pt_br: Sem redirecionamentos
pt_pt: Sem redirecionamentos
ro: Fără redirecționări
ru: Без перенаправлений
sk: Bez presmerovaní
sv: Inga omdirigeringar
th: ไม่มีการเปลี่ยนเส้นทาง
tr: Yönlendirme yok
uk: Без переспрямувань
vi: Không chuyển hướng
zh_hans: 无重定向
zh_hant: 沒有重新導向
